/* Localized versions of Info.plist keys */

CFBundleName = "MacBomber";
CFBundleShortVersionString = "MacBomber version 0.1";
CFBundleGetInfoString = "MacBomber version 0.1, Copyright 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2006 __MyCompanyName__.";
